const articles = [
  {
    img: "./imgs/articles/3-1.jpg",
    title: "مراحل برگزاری رویداد چیست؟",
    desc: "اگر تعارف را کنار بگذاریم، برگزاری موفق یک رویداد کاری بسیار سخت برای مخاطبان سخت‌پسند ایرانی است. اگر از به طور مثا...",
  },
  {
    img: "./imgs/articles/62a42c7c11a0c.jpg",
    title: "انواع نوشیدنی برای سازمان‌ها",
    desc: "در بسیاری از موارد که مهمان ویژه‌ای در سازمانتان یا مکانی دیگر دارید، دوست دارید یک صبحانه کاری متفاوتی ارائه دهید و انواع... ",
  },
  {
    img: "./imgs/articles/200-1030x770-1-780x470.jpg",
    title: "پذیرایی در غرفه نمایشگاه",
    desc: "یکی از مواردی که شما را در یک نمایشگاه در کنار تمام رقبایتان منحصر به فرد می‌کند، پذیرایی کردن از مراجعه‌‌کنندگان است. پذیرایی ...",
  },
  {
    img: "./imgs/articles/پک-همایش-360x200.jpg",
    title: "پک پذیرایی ارزان",
    desc: "به طور معمول هر نوع مراسم پذیرایی نیاز به برنامه‌ریزی دقیق دارد. از مراسم همایش باشکوه و مراسم دفاع تا مراسم ترحیم و یادبود...",
  },
]
export default articles
